brew "mas"
cask "firefox"
cask "iterm2"
cask "tunnelblick"
cask "mysqlworkbench"
cask "thunderbird"
cask "keepassxc"
cask "libreoffice"
cask "libreoffice-language-pack"
cask "nextcloud"
cask "spotify"
cask "tor-browser"
cask "vlc"
cask "utm"
cask "gimp"
cask "keepingyouawake"
cask "opencore-patcher"
cask "geekbench"
cask "wireshark"
cask "podman-desktop"
cask "skype"
